const initialState = {
    title : "о нас",
    contentHeader : `<p>В автосервисе на Кленковской, повышению качества услуг, уделяется особое внимание. 
    На рынке автосервиса присутствует жесткая конкуренция, в условиях которой, качество является основным 
    фактором успеха и позволяет нам расширять круг клиентов, гарантируя им стабильность в высоком качестве услуг. 
    Техническим отделом контролируется каждый этап работ.</p>`,
    contentBody : `<p>Наш персонал квалифицированно и быстро подберет оригинальные запчасти и комплектующие для Вашего автомобиля. 
    Для удобства в выборе мы предоставим список различных предложений по запасным частям, опираясь на цену и качество исполнения. 
    При отсутствии требуемых деталей на складе, доставка производится в сжатые сроки, не влияя на сроки выполнения ремонта. 
    Для покраски авто мы применяем компьютерный подбор автоэмали. 
    На все производимые нами работы, мы предоставляем гарантию, а так же применяем дисконтную систему скидок, всевозможные акции и подарки.</p>`,
    contentFooter : `<p>Добро пожаловать в автосервис! У нас есть желание и возможность быстро и качественно отремонтировать Ваш автомобиль.
    Мы работаем для Вас!</p>`,
    imageHeader : "assets/about/about1.jpg",
    imageFooter : "assets/about/about2.jpg"
}
export default function about(state = initialState) {
    return state;
}